var searchData=
[
  ['данных_320',['данных',['../license_ru_8txt.html#a49150ec0067afc1fa553e5ff5296f736',1,'данных():&#160;licenseRu.txt'],['../license_ru_8txt.html#a53115c0c1319d5bf6f411b1fc86fe75c',1,'данных(Например, функция библиотеки, вычисляющая квадратный корень, по своему назначению абсолютно независима от приложения. Таким образом, в соответствии с подпунктом &quot;d&quot; пункта 2 любая функция, которую предоставляет приложение, или таблица, используемая данной функцией, должны быть необязательными(факультативными):если приложение не предоставляет функцию или таблицу, функция по вычислению квадратного корня в любом случае должна вычислять квадратный корень). Вышеуказанные условия применяются к модифицированному произведению:&#160;licenseRu.txt']]]
];
