var indexSectionsWithContent =
{
  0: "abcdefghiklmnoprstuvwyz~«Áʠʰˈ˨͠ͅ΁ΤώϐϰЀЅЈђӁԎօࡧᨡ⥰⮱㠰㮱䠭䮱砤砪筠觬豪ꮤ먶젲쥱쮤������������������������殺﫠ﮤﮦﮫﰠﰨﰮﳭ౯豲볷।ừ㤠媱ॡ⥤䮱ꠧ᫮⨫੫㭪嫨嫮嫿౲",
  1: "mz",
  2: "lmz",
  3: "adefgilmprwyz~ÁϰӁ䠭������ﰮ౯੫㭪",
  4: "acdefghiklmnoprstuvwyz«Áʠʰˈ˨͠ͅ΁ΤώϐϰЀЅЈђӁԎօࡧᨡ⥰⮱㠰㮱䠭䮱砤砪筠觬豪ꮤ먶젲쥱쮤������������������殺﫠ﮤﮦﮫﰠﰨﰮﳭ౯豲볷।ừ㤠媱ॡ⥤䮱ꠧ᫮⨫੫嫨嫮嫿౲",
  5: "c",
  6: "bmp",
  7: "bmp",
  8: "z"
};

var indexSectionNames =
{
  0: "all",
  1: "classes",
  2: "files",
  3: "functions",
  4: "variables",
  5: "typedefs",
  6: "enums",
  7: "enumvalues",
  8: "defines"
};

var indexSectionLabels =
{
  0: "All",
  1: "Classes",
  2: "Files",
  3: "Functions",
  4: "Variables",
  5: "Typedefs",
  6: "Enumerations",
  7: "Enumerator",
  8: "Macros"
};

